[
  {
    "id": "nevesta-feb",
    "title": "Невеста",
    "date": "2026-02-23",
    "time": "20:00 МСК",
    "category": "игра",
    "tags": ["игра", "анонимно", "ролевая"],
    "shortDescription": "Анонимная игра на выбывание! Невеста задаёт вопросы, женихи отвечают — кто останется последним?",
    "fullDescription": "Путём опроса составляется список участников.\n\nС помощью рандомайзера определяется невеста, остальным участникам ведущий раздаёт порядковые номера.\n\nИгра проходит анонимно.\n\nНевеста задаёт вопрос для женихов в ЛС ведущего, он же в свою очередь отправляет его в чат, не раскрывая личности невесты.\n\nЖенихи в течение 7 минут отвечают на вопрос невесты в ЛС ведущего, подписывая при этом свой порядковый номер. Если участник по той или иной причине не успел ответить в отведённое время, он автоматически выбывает из игры.\n\nПо истечении времени все ответы собираются в одно сообщение и отправляются в общий чат. Невеста читает все ответы и выбирает, кто выбывает в этом раунде.\n\nИгра продолжается до тех пор, пока не останется один жених.",
    "rules": "1. Все ответы отправляются только в ЛС ведущего\n2. Обязательно подписывать свой порядковый номер\n3. На ответ даётся 7 минут — не успел, выбываешь\n4. Раскрывать личность невесты до конца игры запрещено\n5. Уважительное отношение ко всем участникам",
    "participationFormat": "Опрос на участие будет за час до начала ивента в чате",
    "banner": "assets/images/nevesta.jpg",
    "status": "upcoming"
  },
  {
    "id": "facts-event-2025",
    "title": "Ивент «Факты»",
    "date": "2025-02-19",
    "time": "19:00 МСК",
    "category": "игра",
    "tags": ["игра", "знакомство", "актив"],
    "shortDescription": "Игра, в которой участники угадывали друг друга по фактам и проверяли, насколько хорошо знают ребят из чата.",
    "fullDescription": "Ивент, благодаря которому можно узнать, как хорошо ты знаешь ребят, а если еще не так хорошо с ними знаком — узнать их получше.\n\nФормат мероприятия:\n— Участники отправляли ведущему в личные сообщения 4 факта о себе и 1 бонусный факт (всего 5 фактов).\n— По очереди факты публиковались в чате.\n— Задача участников — угадать, о ком идет речь, и отправить свой ответ ведущему в личные сообщения.\n— В конце игры были подведены итоги и определен участник, который лучше всех знает остальных.\n\nДополнительные условия:\n— Факты нужно было отправить в течение дня до 19:00.\n— Род фактов изменялся на мужской.\n— Все посты с фактами публиковались с большой буквы и с точкой, чтобы усложнить угадывание.\n— Каждый участник имел свой номер, который обязательно нужно было указать в ответе.\n— Ответ без указания номера не засчитывался.\n— Ответы в чате не засчитывались, только личные сообщения ведущему.\n\nПример ответа: \"1.Тарталья\"",
    "rules": "Ответ принимается только в личные сообщения ведущему. Обязательно указывать номер участника перед именем. Ответы без номера или отправленные в общий чат не засчитываются.",
    "participationFormat": "Мероприятие завершено",
    "banner": "assets/images/facts.jpg",
    "status": "past"
  },
  {
    "id": "hear-me-out-2025",
    "title": "Ивент «Hear Me Out»",
    "date": "2025-02-13",
    "time": "20:00 МСК",
    "category": "развлекательный",
    "tags": ["актив", "обсуждение", "тренд"],
    "shortDescription": "Ивент по мотивам тренда, где участники делились своими необычными «крашами» и обсуждали выбор друг друга.",
    "fullDescription": "Ивент основан на тренде, который возник в TikTok, где люди делились своими необычными «крашами» — от знаменитостей до вымышленных персонажей и даже вещей, которые им симпатичны.\n\nСуть мероприятия заключалась в том, что участники признавались, кого или что они находят привлекательным, даже если это кажется странным или неожиданным.\n\nФормат:\n— Каждый по очереди публиковал фото, видео или описание своего необычного «краша».\n— Остальные участники обсуждали выбор и делились своей реакцией.\n\nРекомендуемые категории для подготовки:\n1. Актер / Актриса\n2. Артист / Артистка или группа\n3. Аниме герой / героиня\n4. Кино герой / героиня (персонаж, а не актер)\n5. Еда в холодильнике\n6. Чашка\n7. Носки\n8. Персонаж Genshin Impact\n9. Книга\n10. Животное\n11. Напиток\n\nСледовать списку было необязательно — участники могли показать своих «крашей» из любых других категорий. Все зависело от фантазии.\n\nЗа 10–15 минут до начала составлялся список участников.",
    "rules": "Соблюдать очередность публикаций. Уважительно относиться к выбору других участников. Контент не должен нарушать правила чата.",
    "participationFormat": "Мероприятие завершено",
    "banner": "assets/images/hearmeout.jpg",
    "status": "past"
  },
  {
    "id": "sharp-dice-2025",
    "title": "Ивент «Острые кубики»",
    "date": "2025-01-19",
    "time": "19:00 МСК",
    "category": "игра",
    "tags": ["игра", "актив", "кубики", "вопрос-ответ"],
    "shortDescription": "Интерактивная игра с кубиками, где ответы на вопросы зависят от выпавшей цифры, а также можно придумывать свои вопросы.",
    "fullDescription": "«Острые кубики» — это аналог обычной игры с кубиками, но с небольшими изменениями правил.\n\nПравила игры:\n— Сначала вы читаете вопрос от участника, который его задал, но не отвечаете сразу.\n— Далее кидаете кубик и действуете по результату:\n  1. Выпала цифра 2 или 4 — отвечаете на вопрос в чате и показываете сам вопрос.\n  2. Выпала цифра 3 или 5 — отвечаете на вопрос, но сам вопрос не показываете.\n  3. Выпала цифра 1 — на вопрос отвечает сам задающий, вопрос раскрывается.\n  4. Выпала цифра 6 — вы не отвечаете на заданный вопрос, а придумываете свой и задаёте его задающему.\n\nИгра позволяет участникам познакомиться друг с другом, общаться с новичками и просто весело провести вечер.",
    "rules": "Следовать очередности вопросов, выполнять действия согласно выпавшей цифре кубика. Уважительно относиться к другим участникам и их вопросам.",
    "participationFormat": "Мероприятие завершено",
    "banner": "assets/images/kubiki.jpg",
    "status": "past"
  }
]
