[
  {
    "id": "nevesta-feb",
    "title": "Невеста",
    "date": "2026-02-23",
    "time": "20:00 МСК",
    "category": "игра",
    "tags": ["игра", "анонимно", "ролевая"],
    "shortDescription": "Анонимная игра на выбывание! Невеста задаёт вопросы, женихи отвечают — кто останется последним?",
    "fullDescription": "Путём опроса составляется список участников.\n\nС помощью рандомайзера определяется невеста, остальным участникам ведущий раздаёт порядковые номера.\n\nИгра проходит анонимно.\n\nНевеста задаёт вопрос для женихов в ЛС ведущего, он же в свою очередь отправляет его в чат, не раскрывая личности невесты.\n\nЖенихи в течение 7 минут отвечают на вопрос невесты в ЛС ведущего, подписывая при этом свой порядковый номер. Если участник по той или иной причине не успел ответить в отведённое время, он автоматически выбывает из игры.\n\nПо истечении времени все ответы собираются в одно сообщение и отправляются в общий чат. Невеста читает все ответы и выбирает, кто выбывает в этом раунде.\n\nИгра продолжается до тех пор, пока не останется один жених.",
    "rules": "1. Все ответы отправляются только в ЛС ведущего\n2. Обязательно подписывать свой порядковый номер\n3. На ответ даётся 7 минут — не успел, выбываешь\n4. Раскрывать личность невесты до конца игры запрещено\n5. Уважительное отношение ко всем участникам",
    "participationFormat": "Опрос на участие будет за час до начала ивента в чате",
    "banner": "assets/images/nevesta.jpg",
    "status": "upcoming"
  },
  {
    "id": "new-year-event",
    "title": "Новогодний Ивент",
    "date": "2025-12-31",
    "time": "22:00 МСК",
    "category": "праздник",
    "tags": ["праздник", "новый год"],
    "shortDescription": "Встретили Новый Год вместе. Конкурсы, подарки и много веселья.",
    "fullDescription": "Грандиозная новогодняя вечеринка в нашем флуде. Мы все вместе встретили Новый Год.\n\nЧто было:\n— Викторина с призами\n— Луны в подарок\n— Счет до полуночи\n\n",
    "rules": "",
    "participationFormat": "Мероприятие завершено",
    "banner": "https://images.unsplash.com/photo-1467810563316-b5476525c0f9?w=1200&h=500&fit=crop&q=80",
    "status": "past"
  }
]
